ilancosman/tide@v6
jorgebucaran/autopair.fish
jorgebucaran/fish-bax
oh-my-fish/plugin-license
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
joseluisq/gitnow@2.12.0
jorgebucaran/spark.fish
patrickf1/colored_man_pages.fish
